        <h3>Почему полезно играть в настольные игры? Преимущества</h3>
        <p>
          То, что настольные игры – это всегда весело и увлекательно, знают все.
          А известно ли вам, что это еще и волшебный ключ к сохранению
          активности и здоровья ума? Разные люди с разными потребностями и
          способностями собираются за одним столом с одной целью – развлечься.
          Но, по сути, процесс игры благотворно влияет на здоровье в различных
          аспектах и в любом возрасте. Мы подготовили для вас небольшой список
          того, почему играть нужно и важно.
        </p>
        <figure class="photo">
          <img src="images/root1.jpg" class="picture" />
        </figure>
        <h3>Обеспечивают хорошее самочувствие</h3>
        Одним из «побочных» эффектов от настольных игр является смех. Он, в свою
        очередь, увеличивает количество гормонов эндорфинов и вызывают ощущение
        счастья. Искренний громкий смех и радость в компании могут также
        поспособствовать сопереживанию, сочувствию и доверительным отношениям с
        окружающими.<br />
        <figure class="photo">
          <img src="images/kemet2.jpg" class="picture" />
        </figure>
        <h3>Делают время с семьей веселым и разнообразным занятием</h3>
        Семейные посиделки иногда кажутся невозможной вещью, поскольку у всех
        разные графики и каждый занимается своим. Но всё же не стоит забывать о
        том, что собираться время от времени нужно, потому что без общения
        отношения могут испортиться. Настольные игры после семейного ужина –
        отличный способ сблизиться с родными и укрепить семейные узы.<br />
        <figure class="photo">
          <img src="images/gameofthrones.jpg" class="picture" />
        </figure>
        <h3>Формируют память и улучшают познавательные навыки</h3>
        Ваши дети, играя в настольные игры, развивают основные когнитивные
        навыки – к примеру, способность к решению задач. Особенно полезно играть
        в настольные игры для гиппокампа и префронтальной коры головного мозга –
        эти два отдела отвечают за память и мышление. В пожилом возрасте
        настольные игры помогают мозгу сохранить умственные способности и
        поддерживать их в отличном состоянии.<br />